StruSoft.Interop.StruXml.Data.Virtual_shell_type


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Region


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Local_pos


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Local_x


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Local_y


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Membrane_stiffness


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Flexural_stiffness


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Shear_stiffness


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Guid


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Last_change


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Action


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Name


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Density


StruSoft.Interop.StruXml.Data.Virtual_shell_type.T1


StruSoft.Interop.StruXml.Data.Virtual_shell_type.T2


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Alfa_1


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Alfa_2


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Mesh_size


StruSoft.Interop.StruXml.Data.Virtual_shell_type.Ignore_in_st_imp_calculation


StruSoft.Interop.StruXml.Data.Virtual_shell_type.AnyAttr
